Tekla.Structures.Model.RebarPropertiesNullable.ToStruct(Tekla.Structures.ModelInternal.dotRebarProperties_t@)
The to struct.
p:
The p.

Tekla.Structures.Model.RebarPropertiesNullable.FromStruct(Tekla.Structures.ModelInternal.dotRebarProperties_t@)
The from struct.
p:
The p.